const catalogCardData = [
  {
    id: '1',
    title: 'Саванна',
    description: 'Давно выяснено, что при оценке дизайна и композиции читаемый текст мешает сосредоточиться. Lorem Ipsum используют потому, что тот обеспечивает более или менее стандартное заполнение шаблона.',
    path: '/',
  },
  {
    id: '2',
    title: 'Саванна',
    description: 'Давно выяснено, что при оценке дизайна и композиции читаемый текст мешает сосредоточиться. Lorem Ipsum используют потому, что тот обеспечивает более или менее стандартное заполнение шаблона.',
    path: '/',
  },
  {
    id: '3',
    title: 'Саванна',
    description: 'Давно выяснено, что при оценке дизайна и композиции читаемый текст мешает сосредоточиться. Lorem Ipsum используют потому, что тот обеспечивает более или менее стандартное заполнение шаблона.',
    path: '/',
  },
  {
    id: '4',
    title: 'Саванна',
    description: 'Давно выяснено, что при оценке дизайна и композиции читаемый текст мешает сосредоточиться. Lorem Ipsum используют потому, что тот обеспечивает более или менее стандартное заполнение шаблона.',
    path: '/',
  },
];

export default catalogCardData;
