const gamesCardData = [
  {
    id: '1',
    title: 'Спринт',
    description: 'Давно выяснено, что при оценке дизайна и композиции читаемый текст мешает сосредоточиться. Lorem Ipsum используют потому, что тот обеспечивает более или менее стандартное заполнение шаблона.',
    path: 'sprint',
  },
  {
    id: '2',
    title: 'Вызов',
    description: 'Давно выяснено, что при оценке дизайна и композиции читаемый текст мешает сосредоточиться. Lorem Ipsum используют потому, что тот обеспечивает более или менее стандартное заполнение шаблона.',
    path: 'call',
  },
];

export default gamesCardData;
